[
  "obsidian-icon-folder",
  "obsidian-git",
  "calendar",
  "obsidian-tasks-plugin",
  "obsidian-excalidraw-plugin",
  "pdf-plus",
  "nldates-obsidian",
  "mermaid-tools",
  "obsidian-plugin-toc",
  "obsidian-epub-plugin",
  "epub-importer"
]